<div class='col-xs-9'>
	<legend>Правила</legend>
	<p style="color: rgb(0,128,0);">Введение.</p>
    <p>Все что вы здесь прочтете не придумано, а уже давно существует и применяется в риэлторстве как минимум лет 20. Все риэлторы со стажем 5-10 лет не прочтут здесь ничего нового. Данные правила и рекомендации вступают в силу с момента их публикации и незнание которых не освобождает вас от ответственности.</p>
	<p>Конечно это бизнес и надо действовать оперативно и четко, но пренебрегать простыми правилами приличия не допустимо. В любой ситуации надо оставаться человеком.</p>
 
	<p style="color: rgb(0,128,0);">2. Отправка и продление сообщений!</p>
	<p>В данном разделе акцент падает на своевременность, правдивость, прозрачность, и актуальность опубликованной информации для предоставления на обозрение другим АН!</p>
	<p>Исходя из того что сайт открыт только для риэлторов, то сообщение должно нести полную и конкретную информацию для другого АН, не рекламного характера а по существу, кратко и содержательно, дабы исключить пустые созвоны и потерю времени своего и чужого.</p>
	<p>При отправке сообщения не нужно руководствоваться тем, что его будут читать риэлторы без стажа, и в связи с этим вы решили опубликовать его сразу в 2-х районах, малосемейку продублировали еще в 1-комнатных, ну и на всякий случай вариант в Первомайском районе указали что 700 метров до метро Речной вокзал!</p>
	<p>Также не стоит вводить в заблуждение коллег пытаясь всячески замаскировать общедоступные нгс и авито варианты тем самым приводя базу в мусорную свалку «бросовой информации».</p>
	<p>При отправке сообщения все параметры должны соответствовать заявленным и каждый отдельный параметр использовать только по его прямому назначению!</p>
	<h4 style="color: rgb(128,0,0);">При отправке сообщения запрещено:</h4>
	<ol start="1">
		<li>Отмечать объект не соответствующий варианту.</li>
		<li>Отмечать планировку не соответствующую варианту.</li>
		<li>Отмечать район не соответствующий варианту.</li>
		<li>Период сдачи не соответствующий действительности.</li>
		<li>Указывать цену без всех коммунальных услуг за исключением воды и света.</li>
		<li>Писать в описании что вам с данного варианта нужна определенная сумма. (Желаемое свое вознаграждение высчитывайте когда отмечаете общий процент. Так, к примеру, если вам с квартиры стоимостью 16000руб.  нужно только себе не менее 8000руб. то отмечаете «услуги ан не менее 100%.»). А если вы желаете с квартиры стоимостью в 10000руб. только себе более 5000руб. то её скидывать на сайт вообще нельзя.</li>
		<li>Писать в описании, что сделка на троих и в середину нужно отдать какие-то деньги. На Фортуне все варианты только  «50на50» в равных долях.</li>
		<li>В описании писать номера телефонов, адреса сайтов, почту и т.д.</li>
		<li>Отправлять фотографии не раскрывающие состояние жилья в полной мере, а также одиночные фото с изображением многоквартирного дома или фотографии не имеющие отношения к варианту и недвижимости в целом. Также воровать фото с Фортуны у других АН или размещать фото с номерами телефонов.</li>
		<li>В разделе «статус» отмечать параметр «его нет от хозяев 100%» в случае если вы не уверенны в этом! При отправке или продлении вы обязаны убедиться, что его нет от хозяев или не ставить такой гарантии вообще.</li>
		<li>Когда вам звонят, устно переправлять на другого человека диктуя номер и имя человека  у которого нет возможности отправки сообщений или вообще такого нет на Фортуне.</li>
		<li>При просмотре сообщения запрещено писать комментарии не относящиеся к тематике недвижимости и конкретно данного варианта.</li>
	</ol>
	<p>Так как нарушения всех вышеизложенных запретов ведет к захламлению сайта и дезинформации других участников ресурса, данные действия администрацией расцениваются как злостное нарушение, которое не останется незамеченным со стороны администрации. Поэтому при отправке сообщений не торопитесь и отправляйте корректную и правдивую информацию.</p>
	<p>Все сообщения с нарушениями будут удалены, в лучшем случае отправлены в архив, а отправитель заблокирован до момента уплаты штрафа. Для тех, кто наплевательски отнесся и проявил небрежность при отправке, которая привела к дезинформации, будут приниматся меры!</p>
	<p>Те, кто систематически и специально своими действиями захламляет ресурс, нарушая правила на первый раз будут предупреждены, а на второй штраф 1000р. (к таким относятся те кто пишут один вариант в 2 района т.к. он находится на границе, или дублируют малосемейку в 1комнатных квартирах мотивируя что много риэлторов неопытных и вдруг наткнуться где-нибудь, или когда пытаются вариант  от хозяев выдать за свой эксклюзив, намеренно меняя район, улицу, номер дома, цену, также те, кто переправляет риэлторов предлагая перезвонить на другие номера людям которые на ресурсе вообще не зарегистрированы или не имеют возможности самостоятельно отправлять сообщения со своим номером и т.д. и т.п.). Данные меры будут приняты исключительно в целях поддержания порядка на ресурсе, отчистки его от хлама, увеличении его прозрачности и для облегчения работы на ресурсе добросовестных риэлторов.</p>
 
 
	<p style="color: rgb(0,128,0);">Правила для директоров по допуску наемников к ресурсу Фортуна.</p>
	<p>Изначально довожу до сведения всех руководителей и директоров, у которых есть в штате наемные рабочие. Вы несете полную моральную и финансовую ответственность перед всеми участниками ресурса Фортуна за все действия своих рабочих. В случае, если у вас числится риэлтор который где-то кого-то кинул на сделке или оскорбил, отвечать придется только директору данного АН. Перед тем как дать доступ на сайт зарегистрируйте и проинструктируйте своего подопечного, дабы не попасть в неловкую ситуацию перед другими АН.</p>
	<p>В случае, если зарегистрированный под вашим АН риэлтор у вас уже не работает и набедокурил, а вы его не успели удалить из данных своего АН, то отвечать придется вам. Поэтому своевременно корректируйте информацию.</p>
 
	<p>Перед тем как дать новому сотруднику пользоваться сайтом директор должен его зарегестрировать!</p>
	<p>Регистрация производится 100% всех риэлторов и их номеров используемых в работе. И не важно пользуется базой риэлтор или просто бегает по показам, его номер и ФИО должны пробиваться по «проверке»! Если выясниться что в ан работает сотрудник с не зарегистрированным номером, последует блокировка доступа до момента оплаты штрафа в размере 1000рублей! Сначала регистрация, а потом общение с другими ан! Если вы даете номер того кто едет на показ то он обязательно должен быть в базе!!! </p>
	<p>Самое главное требование для руководителей или директоров имеющих штат наемных рабочих, категорически не допускать к сайту посторонних людей не прошедших регистрацию должным образом. А также своевременно удалять тех, кто уволен.</p>
	<p>Процедура не сложная нужно зайти в «ЛК» раздел «Список сотрудников», заполнить и отправить форму добавления нового сотрудника, не забыв прикрепить скан паспорта. Проверить, что вашего сотрудника внесли в базу, не сложно. Для этого нужно на сайте внести его номер в разделе «кто звонит?»  и если программа выдаст данные, значит все хорошо, если увидите надпись «опасность» значит, еще его не внесли в базу.</p>
	<p style="color: rgb(0,128,0);">Назначение и проведение показа.</p>
	<p>В основном этот момент всегда индивидуален каждый раз все происходит не как в предыдущий. Но хочется выделить и обратить внимание на некоторые моменты, которые неизменны всегда при назначении и проведении показа. Выделим основные составляющие от первого созвона до подписания договора:</p>
	<ol start="1">
		<li>Устное уточнение всех условий и параметров для выявления подходит или не подходит.</li>
		<li>Если вариант подходит, то предварительная договоренность о показе в определенное время.</li>
		<li>Контрольный звонок, подтверждающий, что все в силе.</li>
		<li>Непосредственно встреча на объекте и проведение самого показа.
			<br />А теперь все по пунктам распишем, как должно все проходить при добросовестном сотрудничестве.
			<ol start="1">
				<li>Устное уточнение всех условий и параметров для выявления подходит или не подходит.
					<br />Хочется отметить что работа риэлтора очень плотно связана с мобильной связью и компьютером, которые излучая электромагнитные волны, негативно сказываются на здоровье, психике и настроении риэлтора так же можно прибавить еще то, что часто приходится испытывать дополнительную нагрузку на психику после общения с неадекватными клиентами или еще хуже риэлторами или при разборе разных конфликтных ситуаций это добавляет стресса ежедневно.
					<br />Исходя из вышеизложенного, при подборе варианта для своего клиента при грамотном подходе нужно свести к минимуму количество созвонов, при этом, чтобы не пострадало качество. Перед тем как звонить по тому или иному варианту внимательно прочтите все сообщение, скорее всего, вы найдете все ответы на ваши вопросы даже не созваниваясь.
					<br />Ну а если все подходит, перед тем как звонить убедитесь что клиент «живой» и у него не изменились требования. (Очень часто клиенты каждый день могут менять параметры подбора). Если все хорошо, клиент готов и параметры совпадают можно уже звонить и вести предметную беседу и предварительно договариваться на просмотр.
				</li>
				<li>Если вариант подходит, то предварительная договоренность о показе в определенное время.
					<br />Как правило, на этом этапе уже все нюансы и мелочи уточнены и решены все разногласия.
					<br />Стоит обратить внимание на такие вещи как стоимость объекта, риэлторский процент, и время проведения показа. А также существует ли очередь и на каком вы месте в этой очереди. Все эти параметры предварительны, но стоит отметить и то, что риэлтор сотрудничая через сайт Фортуна должен вести себя честно по отношению к другим участникам программы и не вводить в заблуждение всех обещая одно хотя сам знает что этого не будет или будет но не факт. Использовать «напарника» в слепую- это недопустимо! 
					<br />Бывают разные случаи, но после предварительной договоренности остается неизменным процент за услуги и очередность просмотра. В случае форс-мажора,  если показ переносится по времени или еще что, риэлтор должен сразу же оповестить всех с кем была договоренность на просмотр данного объекта.
				</li>
			</ol>
		</li>
	</ol>
 
	<p style="color: rgb(0,128,0);">Контрольный звонок подтверждающий что все в силе.</p>
 
	<p>Обычно за 1 час, а сегодня при таких пробках за 1,5-3часа в зависимости от удаленности от объекта делается ранее назначенный контрольный звонок. В назначенное время контрольного звонка все риэлторы должны быть в зоне доступа. Кто кому и во сколько звонит с контрольным договариваются заранее. Если контрольный звонок не состоялся, то показ отменяется вообще, а если была очередь, то вся очередь сдвигается на ступень выше. Если на контрольном звонке выясняется что риэлтор присутствовать не может на показе не важно по каким причинам, а вы свою очередь не знаете его и не можете судить о профессиональности и порядочности, можете отказаться показывать в одиночку или попросить номер клиентов дабы оценить стоит вообще ехать на показ, а то клиент может едет просто посмотреть без денег и жены, которая и принимает решение, т.е. «на разведку». Также можете предупредить, что если сделка состоится, то вы с комиссионных возьмете в свою сторону больше, допустим с комнаты 500, а с квартиры 1000р. Почему вы должны ехать в -30 в 22-00 в Пашино с Затулинки в одного и уговаривать хозяйку, чтобы взяла клиента, который пьяный и еще дерзит но он хороший и т.д. А после всего еще и разделить комиссию на пополам. Можно, если тот риэлтор ваш друг, компаньон, родственник! Но, а если вы его знать не знаете, и он работает наемником в каком-то АН и после этой сделки уволится и забудет и вас и все что связано с арендой, то здесь никто не обязан делать работу за другого либо езжай на показ, либо плати, либо ничего не делай! </p>
	<p>Во всяком случае, тот кто ездит на показ сам определяется как поступить в том или ином случае, ему же мерзнуть и тратить свое время, ему и решать, и как он решит, так и будет! </p>
	<p>Исключение составляет случай когда риэлтор рекламирует квартиру и в силу определенных обстоятельств показать может только вечером, а другой риэлтор, находясь с клиентами возле этого варианта или неподалеку умоляет показать в ближайшее время, риэлтор просит хозяйку показать в его отсутствие но сейчас, в этом случае отсутствие риэлтора не берется во внимание, а наоборот достоин поощрения! Не договорись он на ближайшее еще не известно заселили бы вы их или они убежали бы в другое АН на показ.</p>
	<p>Если, контрольный прошел вовремя и никаких изменений не произошло, то вам необходимо без опозданий в оговоренное время прибыть по оговоренному адресу. Данная пунктуальность особенно важна если на показ едут не одно ан, а два или три или более,  и если вы опоздаете никто не будет вас дожидаться, на просмотр пойдут вторые или третьи, а вы в пролете и ваши клиенты тоже сложат определенное мнение о вас! </p>
 
	<p style="color: rgb(0,128,0);">Проведения показа</p>
	<p>Все просто! Приехали вовремя, созвонились, встретились, показали квартиру, составили договор, расчет. Но это только на первый взгляд.</p>
	<p>Если квартира показывается нескольким клиентам, то выдерживается очередность как было договорено заранее! После контрольного звонка не корректно заявлять что очередь сдвигается т.к. появились свои собственные клиенты! Опоздавшие сдвигаются в конец списка! Если клиенты на месте, а риэлтор опаздывает (в термин опаздывает относится 5-15минут, но никак не час и более) то нужно провести показ в одиночку, пока вы показываете второй риэлтор как раз подъедет и вы вместе напишете договор. А в случае если вы показали, все написали и ушли уже с квартиры, а вам все пудрят мозги что опаздывают, на усмотрение риэлтора можно расценить показ как и оформление в одиночку которое стоило времени, сил и следовательно должно быть оплачено. Опять же на усмотрение риэлтора проводящего показ. За исключением, когда риэлтор сам упрашивает показать в одного иначе, если позже, то все пропадет. Категорически запрещается брать контакты у клиентов и хозяев других агентств представителями которых вы не являетесь, даже если они сами вам их запихивают в карман. В такой ситуации нужно дать понять что нужно обращаться к своему риэлтору, который их обслуживает. Также и наоборот нельзя пихать им свои номера.</p>
	<p>Все это грязно и не достойно для риэлтора, который зарегистрирован на сайте Фортуна.</p>
	<p>Показ осуществляется по очереди, заводя одних клиентов, а после как первые вышли с квартиры других, но не в коем случае всех толпой заводить не рекомендуется. Пока проходит показ, запрещается врываться и орать, что мои клиенты дадут больше на 2 тысячи, тем самым ставя в неловкое положение всех. Дойдет очередь просмотра заходи и проявляй все свои волшебные чары суперриэлтора и повышай ценник хоть на 10тысяч.</p>
 
	<p style="color: rgb(0,128,0);">Если сделка развалилась.</p>
	<p>Все риэлторы участвующие в сделке незамедлительно предпринимают все усилия для решения возникшей ситуации! Агентство, уклоняющееся от решения возникших вопросов блокируется до тех пор, пока вопрос не будет закрыт.</p>
 
	<p>Со стороны администрации ресурса все силы направлены на чистоту ресурса и взаимоотношений при сотрудничестве между агентствами. Правила еще будут добавляться и будут вноситься корректировки о чем вам оповестим. </p>
 
 
 
 
 
 
 
 
 
 
 
 

</p>
</div>