<div class='col-xs-9'>
	<legend>Тарифы</legend>
	 <p align="center" style = 'color:red;font-weight:bold; font-size:15px'> После оплаты через Qiwi или Сбербанк 
 	вам необходимо в обязательном порядке отправить данные об оплате через форму на сайте, не позднее 1 суток,
 	а также после отправки подтверждения с сайта, по истечении 3-х суток удостовериться что администратор без ошибок произвел продление вашего логина.<br>
 	<br>В случае обнаружения каких-либо неточностей, в срочном порядке связаться с администратором для их устранения.<br><br>
 	Все платежи, произведенные с игнорированием данных требований не зачисляются.</p>
<table align = 'center' border = '1' width = '90%'>
	
	<tr>
		<td align = 'center'><h4>
		Раздел
		</h4></td>
		<td align = 'center'><h4>
		Описание 
		</h4></td>
		<td align = 'center'><h4>
		Стоимость
		</h4></td>
	</tr>
	<tr>
	</tr>
	<tr>
		<td align = 'center'><h4>
		Доступ к вариантам по аренде.
		</h4></td>
		<td align = 'center'><h4><font color = "green">
			Размещение и просмотр объявлений от агентств и хозяев. Предполагает два контактных телефона и доступ с одного айпи адреса, (если требуется больше номеров, каждый последующий после второго плюс 100 рублей к аб.плате. Если требуется больше айпи адресов то плюс размер аб. платы за каждый дополнительный айпи адрес.).
			 </font></h2></td>
		<td align = 'center'><h4>
		400 руб./мес.</h4>
		</td>
	</tr>
<tr>
</tr>
	<tr>
		<td align = 'center'><h4>
		Доступ к вариантам по продаже.
		</h4></td>
		<td align = 'center' ><h4><font color = "green">Размещение и просмотр сообщений от агентств и хозяев. 
		</font>
		</h4>
		</td>
		<td align = 'center'><h4>
		200 руб./мес.
		</h4>
		</td>
	</tr>
	
	<tr>
		<td align = 'center'><h4>
		Регистрация логина
		</h4></td>
		<td align = 'center'><h4><font color = "green">Подключение к ресурсу, также переподключение действующего логина по другом почтовому адресу.
		</font>
		</h4>
		</td>
		<td align = 'center'><h4>
		1000 руб./разово
		</h4>
		</td>
	</tr>
	<tr>
		<td align = 'center'><h4>
		Kорректировка
		</h4>
		</td>
		<td align = 'center' ><h4><font color = "green">Kорректировка названия агентства, имен и пароля - бесплатно!<br/> Удаление номера - бесплатно, замена или добавление номера платно.
		</font>
		</h4>
		</td>
		<td align = 'center'><h4>
		100 руб./разово 
		</h4>
		</td>
	</tr>	
	<tr>
		<td align = 'center'><h4>
		Замена IP-адреса
		</h4>
		</td>
		<td align = 'center' ><h4><font color = "green">Kорректировка IP-адреса, замена, установка нового<br/> 
		</font>
		</h4>
		</td>
		<td align = 'center'><h4>
		500 руб./разово 
		</h4>
		</td>
	</tr>	
	<tr>
		<td align = 'center'><h4>
		Доп.Премиум
		</h4>
		</td>
		<td align = 'center' ><h4><font color = "green">Дополнительные статусы премиум при отправке сообщений<br/> 
		</font>
		</h4>
		</td>
		<td align = 'center'><h4>
		200 руб./ 5шт.
		</h4>
		</td>
	</tr>	
	
	<tr> 
		<td align = 'center' colspan = '3'><h4><font color = "red">
	Логин, находящийся в беспрерывной блокировке 30дней, удаляется и повторная регистрация будет стоить 1000р. (если вы уезжаете надолго и не хотите чтобы ваш логин удалили нужно заранее предупредить администратора по телефону)
	</font>
	</h4>
		</td>
	</tr>
	
	
	
</table>

</div>